Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1187_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: VIDAS EXTREMAS – tanssi elämän äärirajoilla - Sajoksessa to 25.2. klo 18
sme: VIDAS EXTREMAS – dánsa eallima ravddamusas - Sajosis du 25.2. dmu 18

source: Vidas Extremas on erilaisin esitys mitä koskaan aikaisemmin olet nähnyt.
sme: Vidas Extramas lea dakkár čájálmas maid it soaitte goassege ovdal oaidnán.

source: Guatemala ja Sápmi – kaksi äärimmäisen erilaista maailmaa - kohtaavat.
sme: Guatemala ja Sápmi – guokte áibbas earálágan máilmmi gávnnadeapmi.

source: Tuloksena on ainutlaatuinen yhdistelmä hip hoppia, näyttämötaidetta, mayakultturia ja saamelaista kulttuuria.
sme: Boađus das lea earenoamáš hip-hopa, lávdedáidaga, mayakultuvrra ja sámekultuvrra seaguhus.

source: Esitys nähdään Sajoksen pääsalissa torstaina 25.2. klo 18.
sme: Sajosis duorastaga 25.2. dmu 18.

source: Esityksen kohtaamispintana on urbaani suurkaupunkikulttuuri ja moderni alkuperäiskansan taide.
sme: Dán čájálmasa gávnnadeapmi lea gaskkal urbána stuoragávpotkultuvrra ja ođđaáigásaš eamiálbmotdáidaga.

source: Se elää ja hengittää kahden maanosan, kahden täysin erilaisen maailman, välimaastossa ja on toteutettu yli rajojen ja esteiden.
sme: Čájálmas lea guovdu ja gasku guovtti kontineantta, mat leabba áibbas earálágážat ja lea sivdniduvvon rastá rájiid ja hehttehusaid.

source: Taiteilijat kysyvät itseltään ja toisiltaan: Mikä koskettaa meitä kaikkia ?
sme: Dáiddárat ovdanbuktet dáid gažaldagaid: mii guoská midjiide buohkaide ?

source: Mikä on universaalia ?
sme: Mii lea oppamáilmmálaš ?

source: Voiko näyttämötaidetta yhdistää hip hoppiin ja mayarituaaleihin ?
sme: Sáhttá go lávdedáidaga ovttastit hip-hopain ja mayameanuiguin ?

source: Voivatko beatbox, joiku ja runous sulautua korkeammaksi yhtenäisyydeksi ?
sme: Sáhttá go beatboxing, luohti ja poesiija bajiduvvot ovttadahkii ?

source: Ja ennen kaikkea: Onko meillä tänä päivänä opittavaa Guatemalan sisällissodasta joka vaati yli 100 000 uhria ja loppui v.1996 ?
sme: Ja dasa lassin: Sáhttit go mii odne váldit oahpu Guatemala siskkáldassoađis, gos eambbo go 100 000 olbmo gottáhalle ja mii nogai 1996 s ?

source: Mitä voimme oppia elämän äärirajoilta ?
sme: Maid lea vejolaš oahppat eallima ravddamusas ?

source: Esitys om matka sotaan ja kohtaaminen kuoleman kanssa.
sme: Čájálmasas deaivvadit sođiin ja jápmimiin.

source: Tanssijat ja näyttelijät esiintyvät menetetyn puolesta ja beatboxaavat selviytyäkseen.
sme: Dánsejeaddjit ja neavttárat nektet vahága dihte ja beatboxejit ceavzima dihte.

source: Esiintymiskieli saame, kesto n. 60 min. tauotta
sme: Čájálmasbáiki mearrida dáro- dahje sámegiela čájálmasas, ja bistá 60 minuhtta bottu haga.

source: Käsikirjoitus: Seuraavien kirjailijoiden; Sigbjørn Skåden, Veronica Salinas, Rosa Chávez, Angel “ Kame ” Canas Ambrosi, teksteistä yhteen nitonut Jon Tombre.
sme: Giehtačálus: Teavsttat maid čuovvovaš olbmot leat čállán: Sigbjørn Skåden, Veronica Salinas, Rosa Chávez, Angel " Kame " Canas Ambrosio, maid Jon Tombre lea ovttastuhttán.

source: Saamelaiskulttuurikeskus Sajos, Inari +358 (0) 10 839 3168 ja www.lipputoimisto.fi.
sme: Sámekulturguovddáš Sajos, Anár +358 (0) 10 839 3168 ja www.lipputoimisto.fi.

source: Lipunmyynti ovelta aloitetaan tuntia ennen esitystä, mikäli lippuja on vielä jäljellä.
sme: Bileahtavuovdin uksaguoras álggahuvvo diimmu ovdal čájálmas, juos bileahtat leat vel oažžumis.

source: Jos haluat varata paikan pyörätuolille, ota yhteyttä sähköpostitse osoitteeseen sajos (a) samediggi.
sme: Juos háliidat várret báikki jorrestullui, váldde oktavuođa šleađgapoasttain čujuhussii sajos (a) samediggi.

source: fi tai puhelimitse 050- 565 1346.
sme: fi dahje telefovnnain 050- 565 1346.
